{
  "news_list": [
    {
      "title": "Привет Илону Маску!",
      "description": "С 12 по 30 апреля в \"Якитории\" можно попробовать космический коктейль \"12 апреля\"!\n\nТайский синий чай, Джинджер эль, Трипл сек, лимонный сок, пряные имбирные звезды и еще несколько секретных ингридентов специально для всех совершеннолетних гостей, неравнодушных к космосу!\n\nУстройте себе \"звездный\" вечер - заходите в любое кафе \"Якитория\" в Москве и области и заказывайте коктейль \"12 апреля\" (-337 руб.).",
      "url_img": "https://yakitoriya.ru/media/cache/f3/33/f333c6ade6a1d8949c8aa191510a7705.jpg",
      "date": "12 АПРЕЛЯ 2019"
    },
    {
      "title": "Лимонады",
      "description": "Больше нет сил ждать! Лето начинается! И у нас есть три доказательства этого: на деревьях появились листья, в пятницу на выездах из города пробки, а в «Якитории» появились новые лимонады.\n\nСпелые ягоды, сочные фрукты, свежие пряные листья и немного секретов от шеф-бармена! С 22 апреля встречайте во всех кафе «Якитория» необычные сочетания классических и экзотических ингредиентов:\n\nТайский синий чай с маракуйей, лимоном и сиропом Бабл Гам;\nмикс «Сосна» с вареньем из сосновых шишек, клюквой, имбирем, огурцом, сахарным сиропом, лимоном и содовой;\nмикс «Личи-Земляника» с пюре личи и земляники, клубникой, лимоном, сиропом Бабл Гам и содовой;\nмикс «Маракуйя-Базилик-Огурец» с пюре маракуйи, огурцом, базиликом, сахарным сиропом и Спрайтом;\n«Облепиховый сорбет» с пюре облепихи, сахарным сиропом, апельсиновым свежевыжатым соком, облепихой, мятой, облепиховым сорбетом и содовой;\nСорбет «Земляника-Клюква-Брусника» с пюре земляники, клубникой, клюквой, клубничным сиропом, мятой, содовой и клюквенно-брусничным сорбетом.\nОтдельно рекомендуем обратить внимание на аперитив Мартини Фиеро с тоником (150 мл 317.-, 1000 мл – 1777.-)\n\nВсе лимонады мы подаем в бокалах (280 мл 317.-) и кувшинах (1000 мл 1017.-).  Оригинальные и по-летнему свежие, они утолят жажду, взбодрят и придадут сил в жаркую погоду. Приходите пробовать!",
      "url_img": "https://yakitoriya.ru/media/cache/53/70/537087aadb895c1867202340f55837f5.jpg",
      "date": "22 АПРЕЛЯ 2019"
    },
    {
      "title": "CakeShop — торты на заказ",
      "description": "Специально для всех неравнодушных к сладкому и уже успевших оценить наши десерты — представляем торты от «Якитории» на заказ!\n\nМы гордимся тем, что готовим вручную каждый торт из нашей коллекции. У нас нет заготовок и полуфабрикатов, мы не печем впрок, а потому просим вас планировать заказ за 3 дня.\n\nНаши торты сверхъестественно натуральны: мы не добавляем искусственных ароматизаторов, усилителей вкуса и консервантов. По этой причине срок хранения наших тортов — 48 часов, но вряд ли они уцелеют до этого срока. Уж слишком трудно перед ними устоять! Побалуйте себя и своих близких — закажите торт из нашей безупречной сладкой коллекции!\n\nЗаказывайте на cakes.yakitoriya.ru, по телефону call-центра: +7 (495) 234-24-24 или у менеджера в кафе!\n\nДоставка тортов осуществляется на четвертые сутки после заказа.",
      "url_img": "https://yakitoriya.ru/media/restaurants/images/450x450_5.jpg",
      "date": "4 АПРЕЛЯ 2019"
    },
    {
      "title": "Бизнес-ланч",
      "description": "Бизнес-ланчи в «Якитории» гармонично вошли в жизнь московского занятого горожанина! Бренд-шеф спроектировал их таким образом, чтобы на протяжении всей недели можно было формировать собственное меню, наслаждаться отличающимися от основного меню вкусами и быть уверенным в том, что ваш дневной рацион будет питательным и поддержит вас сытым и довольным до самого вечера.\n\nМы не стали уходить от оправдавшего себя «конструктора блюд» и внесли несколько обновлений в каждый из разделов.\n\n✔  Винегрет со скумбрией домашнего соления;\n✔  Салат с тофу (болгарский перец, морковь, огурец, лук, кинза. Заправляется сладким чили-соевым соусом);\n\n✔  Крем-суп из лука-порея c картофелем, сливками и пшеничными крутонами;\n✔  Рамен-суп (со свининой, пекинской капустой и яйцом);\n\n✔  Кацудон (обжаренная в панировке свинина, соевый бульон с яйцом и луком, паровой рис);\n✔  Тушеная свинина с луком и морковью. Сервируется с картофельным пюре.\n\nВ меню 5 разделов, 22 блюда и 13 напитков на ваш выбор. Упражняться в составлении удачных сочетаний можно c 10:00 до 16:00 по будним дням.\n\nБизнес-ланч стоит от 214 рублей, может состоять не менее чем из 2 блюд из разных разделов.  А при заказе бизнес-ланча из 3-х и более блюд, любой напиток из меню бизнес-ланча — бесплатно!\n\n\nУважаемые гости! Обратите внимание, что меню не действует в выходные и праздничные дни.\n\nБизнес-ланчи по будням c 10:00 до 16:00 по адресам:\n\nм. Авиамоторная, ул. Авиамоторная, 41\n\nм. Алтуфьево, ул. Лобненская, 4а, ТЦ «Зиг-Заг», 2 эт.\n\nм. Багратионовская, Багратионовский пр., 7\n\nм. Бауманская, ул. Спартаковская, 25/28\n\nм. Белорусская, ул. 1-я Тверская-Ямская, 29 стр. 1\n\nм. Бульвар Дмитрия Донского, б-р Дм. Донского, 11\n\nм. Пролетарская, Волгоградский пр-т, 15\n\nм. Университет, Ленинский пр-т, 68/10\n\nм. Марксистская, ул. Нижегородская, 2 корп. 1\n\nм. Маяковская, ул. 1-я Тверская-Ямская, 7\n\nм. Нагатинская, Варшавское шоссе, 26\n\nм. Новогиреево, Зеленый пр-т, 54а\n\nм. Первомайская, ул. Первомайская, 86/18\n\nм. Новые Черемушки, ул. Профсоюзная, 33 стр. 1\n\nм. Речной вокзал, ул. Фестивальная, 17 корп. 1а\n\nм. Домодедовская, Ореховый б-р, 14/3, ТРЦ «Домодедовский»\n\nм. Семеновская, Семеновская пл., 2\n\nм. Сокол, Ленинградский пр-т, 80 корп. 21\n\nм. Сокольники, ул. Русаковская, 25\n\nм. Юго-Западная, Боровское шоссе, 51 стр. 1\n\nм. Киевская / Университет, Университетский пр-т, 19\n\nм. Фрунзенская, Комсомольский пр-т, 24 стр. 1\n\nм. Ул. 1905 года Шмитовский проезд, 16 стр. 2\n\nм. Юго-Западная, пр-т Вернадского, 121 корп. 1\n\nМО, г. Красногорск, ул. Ленина, 63\n\n \n\nБизнес-ланчи по будням c 11:00 до 16:00 по адресам:\n\nМО, г. Зеленоград, ул. Юности, 3 стр. 1\n\nМО, г. Королев, пр-т Космонавтов, 27б\n\nМО, Лесной Городок, Одинцовский р-н, ТДЦ «Город»\n\nМО, г. Мытищи, ул. Мира 30 стр. 1\n\nМО, г. Московский, ул. Солнечная, 3\n\nМО, Одинцово, Можайское шоссе, 71в\n\nМО, г. Пушкино, Московский пр-т, 54\n\nМО, г. Дмитров, ул. Советская, 5, ТЦ «Сити»",
      "url_img": "https://yakitoriya.ru/media/cache/26/37/26374899ff2f66ae95c7fc365f402048.jpg",
      "date": "26 МАРТА 2019"
    }
  ]
}